{
    "titulo":"Seguridad Vial",
    "articulos": [
    {
    "titulo": "Introducción",
    "imagen1": "imagenes/flyer2.jpg",
    "contenido": "En el siguiente trabajo informativo “Seguridad Vial” se encontrarán diferentes segmentos y artículos informativos enfocados en la reducción de accidentes de tránsito.\n \n La revista es creada con el propósito de informar sobre diferentes temas relacionados a la educación vial, en cada uno de sus artículos encontraras información, consejería, tips, opiniones y testimonios enfocados en la prevención de accidentes de tránsito, debido a su gran incremento en lo que va del año 2023.\n \n Convirtiéndose en un problema de salud pública de gran importancia.El proyecto es llevado a cabo por 5 estudiantes universitarios de la UNAN- Farem Chontales, y cada uno tendrá la oportunidad de dar a conocer un tema en específico, con un rol muy importante en el desarrollo de la revista. De esta forma facilitar al lector la comprensión de tal problemática.",
    "imagen2":"imagenes/flyer.jpg"
    },
    {
    "titulo": "Buenas Prácticas",
    "imagen1": "imagenes/mecanica.jpg",
    "contenido": "Importancia del chequeo constante de vehículos para la seguridad y el rendimiento óptimo.\n \n  En este artículo, exploraremos los aspectos clave a considerar al realizar una revisión de rutina en automóviles y motocicletas. Según Gibbs y Crawley (2017), realizar un chequeo constante de vehículos es de suma importancia para garantizar la seguridad y el rendimiento óptimo. En su artículo sobre la importancia del mantenimiento regular de vehículos, destaca la necesidad de realizar una inspección frecuente para detectar posibles fallas y prevenir problemas mayores (p. 92).\n \n En el caso de las motocicletas, un mantenimiento preventivo adecuado implica prestar atención a: frenos traseros y delanteros, presión y estado de los neumáticos, tensión y lubricación de la cadena, cables de frenos y embrague, luces, espejos, batería, bocina, suspensión y pata de estacionamiento.\n \n En el caso de los automóviles, existen numerosos aspectos que deben ser revisados regularmente para mantener el vehículo en excelentes condiciones tales como: la batería, las llantas, la alineación, correa de distribución, el embrague, los amortiguadores, las pastillas de freno, los filtros de aire, el aceite y filtro de gasolina, el aceite del motor, el líquido de transmisión y anticongelante, el combustible, los limpiaparabrisas, las luces, los cinturones de seguridad y el kit de emergencia.\n \n En conclusión, realizar un chequeo constante de nuestro vehículo nos brinda la tranquilidad de saber que estamos viajando de manera segura y confiable. Además, este tipo de mantenimiento preventivo nos ayuda a identificar posibles problemas mecánicos antes de que se conviertan en fallas costosas económicamente. No solo nos brinda tranquilidad y economía, sino que también contribuye a la seguridad de nosotros mismos y de nuestros pasajeros.\n \n Al implementar estas prácticas de mantenimiento preventivo, podemos disfrutar de nuestros viajes más seguros y confiables, al tiempo que maximizamos la vida útil de nuestros vehículos.\n \n ESTRATEGIAS DE SEGURIDAD VIAL PARA LOS CONDUCTORES.\n \n La seguridad vial es un tema de suma importancia para garantizar la protección de conductores, pasajeros y peatones en las vías públicas. Según Smith (2018), abordar la conducción distraída y el exceso de velocidad es fundamental para garantizar la seguridad en las carreteras y proteger la vida de conductores, pasajeros y peatones.\n \n La conducción distraída se ha convertido en una causa principal de accidentes automovilísticos. Cualquier cosa que impida que el conductor preste total atención a la vía pública, incluido marcar un número en el teléfono, utilizar mensajes de texto y ajustar los teléfonos celulares y otros dispositivos electrónicos, aumenta el riesgo de tener un accidente automovilístico, todo ello aumenta el riesgo de accidentes. Para contrarrestar esta problemática, es necesario concienciar a los conductores sobre los peligros de la conducción distraída y promover hábitos seguros al volante, como evitar el uso del teléfono móvil mientras se conduce. Según el artículo de Smith, J. (2021) examina el problema del exceso de velocidad en Nicaragua y su impacto en la seguridad vial. Mediante el análisis de datos recopilados de diversas fuentes, el autor destaca las consecuencias negativas de esta conducta imprudente, como accidentes de tránsito graves y un aumento significativo en el número de víctimas fatales.\n \n Existen varias estrategias efectivas tales como las leyes de límites de velocidad que deben ser cumplidas y aplicadas de manera estricta, así como la implementación de técnicas de aplicación de la ley de tránsito.La seguridad vial es responsabilidad de todos los conductores. Para lograr un entorno vial más seguro, debemos concientizar a los conductores sobre los peligros de la distracción al volante y la conducción a exceso de velocidad; a su vez de incentivarles a realizar técnicas de conducción eficientes e informarse sobre la educación vial. Al adoptar estas medidas, podemos contribuir a la reducción de accidentes y proteger la vida de todas las personas en las carreteras.\n \n MEDIDAS DE PREVENSION DE ACCIDENTES DE TRANSITO.\n \n  Manteniendo la seguridad en las vías.\n \n Los accidentes de tráfico son una preocupación constante, ya que pueden resultar en lesiones graves e incluso en la pérdida de vidas humanas. Aunque no podemos controlar el comportamiento de otros conductores, podemos tomar medidas preventivas para reducir la gravedad de los accidentes y proteger nuestra seguridad. En este artículo, exploraremos algunas medidas clave que pueden marcar la diferencia en la prevención de accidentes de tránsito.Una medida fundamental para la seguridad en el automóvil es el uso del cinturón de seguridad. Es crucial que tanto el conductor como los pasajeros utilicen el cinturón de seguridad en todo momento. Esto evita que los ocupantes se desplacen en caso de choque, minimizando así el riesgo de golpes con el parabrisas o las puertas del automóvil. Además, en accidentes más graves, el cinturón de seguridad evita que los ocupantes sean expulsados del vehículo, lo que ha sido la causa de muchas muertes.Otra medida importante es el uso adecuado de los sistemas de retención infantil. Los niños, debido a su menor peso y fuerza, son especialmente vulnerables en caso de accidente. Por lo tanto, es esencial que se utilice un sistema de retención infantil adecuado para su edad y que se instale correctamente en el vehículo.El ajuste correcto del reposacabezas es otro aspecto crucial para prevenir lesiones cervicales en caso de accidente. El reposacabezas debe ajustarse según las medidas y la comodidad del conductor y los pasajeros, de manera que se brinde una protección adecuada en caso de impacto.Según la información brindada por el gobierno de nicaragua (Cartilla de Educación Vial para la Protección de la Vida) en 2021, se examinaron diversas medidas de prevención de accidentes de tránsito y se determinaron que las antes mencionadas son las fundamentales a considerar.",
    "imagen2":"imagenes/chequeo.jpg"
    },
    {
    "titulo": "Opiniones Personales",
    "imagen1": "imagenes/jovenborracho.jpg",
    "contenido": "Perspectivas y recomendaciones para prevenir accidentes de tránsito,La seguridad vial es un tema de vital importancia para garantizar un entorno de conducción seguro. En este sentido se recopilaron diversas opiniones de conductores con el objetivo de analizar la importancia de respetar las normas de tránsito y fomentar una actitud responsable al volante. Estas perspectivas reflejan la necesidad de tomar conciencia de los riesgos que implican los accidentes viales y la importancia de adoptar medidas preventivas. \n \n Gilma Dayana Olivas Obando dice que Las señales de tránsito son importantes porque ayudan a mantener las condiciones de conducir seguras, sin ellas nadie sabría qué tan rápido se debe conducir, cuando parar o que dirección tomar en una carretera.\n \n Edwin Fernández Díaz:Mi experiencia como conductor por más de 7 años de una motocicleta sin sufrir ningún tipo de accidente se debe a la manera como uno se traslada en las carreteras, tenemos que tener en cuenta que debemos conducir a la defensiva y no a la ofensiva, porque un motociclista lleva las de perder.\n \n Rafael López:Hay muchos accidentes de tránsito, en parte por la imprudencia de algunos conductores que concierne a respetar las leyes de tránsito, el manejo en estado de ebriedad y muchas veces por la imprudencia peatonal.\n \n Jilder David Picado Ramírez:Los accidentes de tránsito acaban con vidas inocentes, causando mucho daño y destruyendo familias, esto se da debido a que hay mucha distracción y no estamos pendiente de todo.\n \n Winster Valenzuela:Como conductores, es importante prevenir los accidentes tomando en cuenta la seguridad de los peatones demostrando el amor al prójimo, manejando con calma y no llevar prisa, para ir con sumo cuidado y cautela al momento de conducir.\n \n Greivin Marenco:Los peatones deben ser cautelosos al momento de cruzar las vías, y que los conductores puedan usar una velocidad moderada para prevenir cualquier accidente.\n \n Magdiel Valle Gutiérrez:La seguridad vial se puede lograr con mayor restricción en la solicitud y renovación de licencias para conducir, hacer cumplir las leyes y la suspensión de licencias permanentes sin derecho a fianza en casos graves.",
    "imagen2":"imagenes/porcentajes.jpg"
    },
    {
    "titulo": "Toma Nota",
    "imagen1": "imagenes/problematrafico.jpg",
    "contenido": "Los puntos ciegos de un camión. Evita realizar estas acciones de alto riesgo.La conducción de vehículos grandes y pesados es distinta a la conducción de vehículos pequeños, particulares o familiares. En los vehículos pesados, ya sean de transporte de mercancía o personas, cambian la maniobrabilidad y la visibilidad.\n \n La ubicación de los puntos ciegos de un camión.\n Una de las mejores maneras de prevenir un accidente de camión es estar atento a los puntos ciegos de un camión. También es esencial entender que la mayoría de los camiones comerciales pesan de 20 a 30 veces más que un vehículo de pasajeros típico.\n \n La parte delantera del camión: La altura de la cabina del camión hace que el conductor del mismo no pueda ver directamente por delante del vehículo, por lo que es peligroso cortar por delante de un camión. Recuerde mantener al menos 6 metros de distancia entre usted y un camión que circule detrás de usted siempre que sea posible. (GIBSON, s.f.).\n \n La parte trasera del camión: El camión de dieciocho ruedas promedio mide 80 pies de largo, lo que hace imposible que los espejos de los semirremolques lleguen directamente detrás del camión. Los camiones grandes de este tamaño tienen un punto ciego trasero de al menos 30 pies. Los conductores deben recordar esto cuando están detrás de un camión grande. (GIBSON, s.f.).\n \n El lado izquierdo del camión: El punto ciego de un conductor de camión puede llegar desde directamente detrás de la cabina hasta la parte trasera del camión. Teniendo en cuenta esto, normalmente es una buena idea evitar conducir directamente al lado de un camión grande. (GIBSON, s.f.).\n \n El lado derecho del camión: El lado opuesto al conductor del camión tiene las mismas limitaciones visuales que el lado izquierdo; sin embargo, también puede extenderse dos carriles más allá. Manténgase siempre fuera del punto ciego de un camión. (GIBSON, s.f.).",
    "imagen2":"imagenes/guia.jpg"
    },
    {
    "titulo": "En Números",
    "imagen1": "imagenes/porcentaje.jpg",
    "contenido": "El exceso de velocidad y la falta de responsabilidad.\n \n Altas cifras de victimas mortales.\n \n Se han reportado tristemente cifras considerables de víctimas mortales debidas al exceso de velocidad y al estado de ebriedad. En este sentido, es necesario un análisis y una evaluación exhaustiva para tomar medidas en pro de la seguridad y la prevención de accidentes en las carreteras.En lo que va del año, la cantidad de fallecidos en accidentes de tránsito es muy alta. Según reportes policiales, en la primera semana del 2023 se perdieron 23 vidas, y entre el 9 y el 15 de enero sesumaron 16 fallecimientos más. Estos números se incrementaron en el mes de febrero, en donde se registraron 960 accidentes que dejaron 20 personas muertas. Hasta el momento, la cantidad de personas fallecidas asciende a 39 y se han reportado 70 personas lesionadas.Cada vez es más evidente la relación entre la velocidad y los accidentes de tráfico, especialmente en las vías urbanas. La imprudencia al volante, la falta de conocimiento y el uso de dispositivos móviles mientras seconduce, que puede acabar con la vida de inocentes. En ese sentido, es importante promover campañas de concientización que hagan hincapié en la necesidad de respetar las normas de tránsito y las velocidades máximas permitidas.\n \n También se destaca la importancia de aplicar medidas más rigurosas en cuanto a la alcoholemia, tanto en los conductores de automóviles como en los ciclistas y motoristas. La implementación de sistemas rigurosos de control y sanciones efectivas a los infractores podría ser un primer paso en el camino hacia una reducción significativa de las víctimas de accidentes de tránsito.Es responsabilidad de todos los miembros de la sociedad mantener un compromiso firme con la seguridad vial, y trabajar juntos en la prevención de accidentes, que lamentablemente ha venido en aumento en los primeros meses del año (Swissinfo.ch, 2023).\n \n PORCENTAJES DE ACCIDENTES EN CHONTALES 2023.\n \n El número de víctimas mortales y daños causados por accidentes de tránsitos.\n \n El año 2023 ha sido un período bastante complicado según la Policía en cuanto a la circulación del tránsito se refiere. Los accidentes en carretera y en las calles de la ciudad han ido en aumento, se han registrado un alarmante número de accidentes automovilísticos que han dejado a su paso pérdidas materiales, y lo peor, pérdidas humanas. A continuación, se detallarán las cifras de los accidentes registrados en los últimos meses, con la intención de concientizar sobre la importancia de respetar las normativas viales.\n \n En los últimos meses se han presentado 312 accidentes vehiculares en diferentes partes de la ciudad. De estos, 61 han sido en automóviles, con una cantidad de daños materiales variados. Además, se han registrado seis víctimas, entre ellas, un fallecido, tres heridos de gravedad y dos leves.En cuanto a las camionetas, se reportaron 15 víctimas, seis de ellas fallecidas, siete en estado grave y diez leves.\n \n Los accidentes más comunes en estos casos son las colisiones por la parte trasera de los vehículos, así como también el exceso de velocidad en la conducción.\n \n Por otro lado, las motocicletas se han convertido en otro foco de accidentes viales.En total, se registraron 73 accidentes, dejando como resultado 35 víctimas, seis de ellas fallecidas, 32 en estado grave y diez leves. Muchos de estos accidentes involucran la falta de uso de elementos de seguridad para el conductor, como el casco protector.\n \n Estos números son alarmantes y deberían preocupar a toda la sociedad, pues reflejan la amenaza constante que representa la circulación vehicular. Es por ello que es necesario que se implementen campañas preventivas para la disminución de las cifras de accidentes y se refuercen las medidas de seguridad vial. Conducir de manera responsable es una responsabilidad de todos, y una ayuda para evitar pérdidas humanas y económicas.\n \n LOS DATOS NO MIENTEN.\n \n Estadísticas de vehículos involucrados en accidentes de tránsito.\n \n De enero a mayo del presente año, se han registrado un total de 312 accidentes de tránsito en el país, según información de la Policía Nacional de Tránsito. Estos accidentes han provocado daños materiales, víctimas, muertos y graves consecuencias.\n \n En un análisis detallado, se determinó que los vehículos más involucrados en estos accidentes son las camionetas y las motocicletas. En primer lugar, encontramos las camionetas que han causado 102 accidentes, dejando como saldo 15 víctimas, 6 muertos, 7 graves y 10 con lesiones leves.\n \n En segundo lugar, las motocicletas con 73 accidentes registrados, con un impactante número de 35 víctimas, 6 muertos, 32 graves y 10 lesionados leves.Los camiones ocupan el tercer lugar de la lista, con un total de 6 accidentes con víctimas, 4 muertos y 3 graves; mientras que los buses y cabezales registraron 16 y 11 accidentes, respectivamente, con un total de 3 víctimas, 1 muerto y 2 graves.\n \n Cabe resaltar que, además de los vehículos mencionados, también se han presentado 6 accidentes protagonizados por unidades desconocidas, con 2 víctimas y 2 muertos.\n \n Además de estos vehículos antes mencionados, existen otros que han provocado accidentes mínimos; entre ellos las bicicletas que han dejado 2 accidentes con 2 víctimas y 2 lesionados, uno más añadido a la lista son los microbuses contando con 4 accidentes, ningún muerto y ningún lesionado.\n \n Es importante recalcar que, detrás de cada accidente hay una historia que involucra a personas que sufren las consecuencias de estas situaciones, y en muchos casos, sus vidas se ven afectadas de manera irreversible.",
    "imagen2":"imagenes/bolo.jpg"
    },
    {
    "titulo": "En Contexto",
    "imagen1": "imagenes/malacara.jpeg",
    "contenido": "Factores Psicológicos En La Conducción.\n \n Comprendiendo su influencia en conductores de todas las edades.\n \n La conducción segura es una habilidad fundamental en la sociedad actual. Sin embargo, a menudo pasamos por alto la influencia de los factores psicológicos en la forma en que operamos un vehículo. Desde el estrés hasta la agresividad, estos elementos pueden afectar nuestra capacidad para tomar decisiones adecuadas en la carretera. En este artículo, exploraremos cómo estos factores psicológicos impactan a los conductores de todas las edades y discutiremos su importancia para la seguridad vial.\n \n Uno de los principales factores psicológicos que afecta a los conductores es el estrés. Cuando los niveles de estrés son altos, es más probable que los conductores muestren comportamientos agresivos, tomen decisiones arriesgadas y no respeten las señales de tránsito y las normas de circulación.Esto puede resultar en una disminución de la atención y concentración.\n \n Según la página psicología de tránsito y seguridad vial dice que el alto índice de siniestros no tiene que ver sólo con la cantidad de autos en la vía pública, habitantes en las ciudades y condiciones de los caminos. El principal determinante de los accidentes es el llamado factor humano. La negligencia, el descuido y un clima de conflicto entre los distintos actores del tráfico.\n \n Otro factor psicológico relevante es el comportamiento ligado a la imposibilidad y la búsqueda de sanciones. Este comportamiento se manifiesta en conductores que buscan la emoción y el riesgo, sin considerar adecuadamente los posibles peligros. Este factor suele estar asociado con los jóvenes, quienes son más propensos a la conducción, agresividad y riesgosa debido a su falta de experiencia y madurez.\n \n La comprensión de los factores psicológicos en la conducción es fundamental para promover la seguridad vial. Tanto el estrés como el comportamiento agresivo y los riesgos pueden afectar negativamente la capacidad de un conductor para tomar decisiones acertadas y reaccionar de manera adecuada ante las condiciones del tráfico. Es esencial que los conductores de todas las edades reconozcan la importancia de cuidar su salud mental y buscar estrategias para manejar el estrés y evitar comportamientos riesgosos.\n \n CAUSAS DE ACCIDENTES DE TRANSITO.\n \n Desvelando las causas detrás de los accidentes de tránsito.\n \n Muchos de nosotros no pensamos en el respeto por la seguridad vial, no nos tomamos en serio las normas de seguridad, por eso hacemos cosas que nos perjudican a posterior, como conducir a exceso de velocidad. Provocando Accidentes graves que afecten la salud y el bienestar de las personas y nos pongan en riesgo.Según Nicole Fonseca dice que uno de las principales causas es el exceso de velocidad ya que este afecta tanto al conductor como a las personas externas que abundan en la vía pública.El exceso de velocidad tiene un impacto mucho más negativo en su capacidad para conducir y puede exponerlo fácilmente a situaciones de alto riesgo, llevando a cabo posibilidades de morir o sufrir lesiones graves a causa de un accidente por exceso de velocidad. Otro punto que influye en esta situación es beber y conducir, incluso una pequeña cantidad de alcohol puede ener un impacto negativo en la capacidad para manejar, afectando las habilidades del conductor. La droga, cuando se ingiere y pasa por el torrente sanguíneo, se esparce por todo el organismo afectando el cerebro y la visión. Finalmente vale la pena mencionar la condición del vehículo ya que este puede afectar seriamente su salud.\n \n Una de las cosas que ha surgido son las llantas pinchadas por el uso intensivo, con el tiempo se van desgastando y fácilmente puede causar una colisión tomando a cabo la salud y el bienestar del conductor y los pasajeros. Debemos hacer conciencia de lo que podemos ocasionar debido a sustancias que nos ponen la mente aturdida, llegando al punto de afectarnos gravemente por culpa de bebidas alcohólicas que nos pueden llevar a no respetar el límite de velocidad, provocando accidentes con muertes trágicas o alguna desgracia física.\n \n CONSECUENCIAS DE LOS ACCIDENTES DE TRANSITO.\n \n La daños psicológicos y materiales.Debemos prestar atención a las consecuencias de los accidentes de tráfico provocados por algunos conductores que no comprenden los conocimientos de seguridad vial o son irresponsables. Tocando temas sobre daño físico y daño natural, sobre todo daño legal.\n \n El Licenciado Lorenzo García dice que la mayoría de los accidentes son causados por la falta de conocimiento que tienen los conductores sobre las leyes y también por la imprudencia que estos tienen.¿Qué tan reales son las consecuencias de los accidentes de tráfico? Puede ser dramático. Primero, hay opciones que afectan el daño físico. Psicológicamente, hasta los pequeños golpes dejan secuelas. El segundo es el daño a la propiedad. Al final de la concreción de vehículos y objetos en restauración, existen ramificaciones legales,generalmente de alcance civil pero posiblemente penal. El mayor riesgo en un accidente de tráfico corresponde a los implicados si es previsible que la víctima sufra daños corporales o incluso la muerte. Es más probable que estas consecuencias provoquen accidentes en carreteras grandes donde los vehículos circulan a altas velocidades. Las lesiones por accidentes presentan un patrón común, de manera que el más mínimo impacto puede dañar la región superior de la columna, produciendo las famosas “algras”, principalmente lesiones por latigazo cervical.\n \n En conclusión, observamos que los accidentes pueden involucrar a muchas personas que pueden haber resultado afectadas físicamente o muertas como resultado de la imprudencia de otra persona, ya sea una persona en la plataforma o una persona que conduzca en la plataforma. Vehículos de cuatro ruedas (coches) y vehículos de dos ruedas (motos) por desconocimiento de conocimientos de seguridad vial. Llevando a asuntos legales de las personas que estuvieron involucradas en dicho accidente afectando la libertad de uno de los individuos por los hechos cometidos mientras que la persona herida recibe medicación por recuperar su salud y bienestar " ,
    "imagen2":"imagenes/furia.jpg"
    }
    
    ]
   }